Repository: mishamsk/wp_p1
Catalog: languages/*.po
Languages: ru_ru

source: Copyright &copy; %s %s. All Rights Reserved.
ru_ru: Copyright &copy; %s %s. Все права защищены.

source: Mobile Menu
ru_ru: Мобильное меню

source: File Not Found
ru_ru: Такой страницы здесь нет...

source: Cheating is bad!
ru_ru: Хакерам здесь не место!

source: Continue reading...
ru_ru: Читать дальше...

source: here
ru_ru: здесь

source: Travel
ru_ru: Путешествия

# taxonomy general name
source: Travel
ru_ru: Путешествия

# taxonomy singular name
source: Trip
ru_ru: Путешествие

source: Search for Trips
ru_ru: Искать в путешествиях

source: Popular Trips
ru_ru: Популярные путешествия

source: All Trips
ru_ru: Все путешествия

source: Edit Trip
ru_ru: Редактировать путешествие

source: Update Trip
ru_ru: Обновить путешествие

source: Add New Trip
ru_ru: Добавить новое путешествие

source: New Trip Name
ru_ru: Имя нового путешествия

source: Separate trips with commas
ru_ru: Путешествия через запятую

source: Add or remove trips
ru_ru: Добавить или удалить путешествия

source: Choose from the most used trips
ru_ru: Выбрать из популярных путешествий

source: No trips found.
ru_ru: Путешествия не найдены

# taxonomy general name
source: Countries
ru_ru: Страны

# taxonomy singular name
source: Country
ru_ru: Страна

source: Search for Countries
ru_ru: Искать страны

source: Popular Countries
ru_ru: Популярные страны

source: All Countries
ru_ru: Все страны

source: Edit Country
ru_ru: Редактировать страну

source: Update Country
ru_ru: Обновить страну

source: Add New Country
ru_ru: Добавить новую страну

source: New Country Name
ru_ru: Имя новой страны

source: Separate countries with commas
ru_ru: Страны через запятую

source: Add or remove countries
ru_ru: Добавить или удалить страны

source: Choose from the most common countries
ru_ru: Выбрать из популярных стран

source: No countries found.
ru_ru: Страны не найдены

source: Countries
ru_ru: Страны

source: Type in and hit enter...
ru_ru: Что ищем?

source: Go!
ru_ru: Искать!

source: All posts tagged:
ru_ru: Все посты с тэгом:

source: All posts in category:
ru_ru: Все записи в категории:

source: Nothing in here ;-(
ru_ru: Здесь ничего нет ;-(

source: Recent posts
ru_ru: Последние записи

source: Credits and honors: %s
ru_ru: Благодарности: %s

source: Everything we've written
ru_ru: Все, что мы написали

source: No title
ru_ru: Без названия

source: tag archives
ru_ru: архивы тэгов

source: category archives
ru_ru: архивы категорий

source: date archives
ru_ru: архивы по датам

source: search results
ru_ru: поиск

source: blog
ru_ru: блог

source: Home
ru_ru: Главная

source: Search
ru_ru: Поиск

source: Look what we've found!
ru_ru: Смотри, что удалось найти!

source: Good things come to those who wait!
ru_ru: Кто ищет, тот всегда найдет!

source: Sorry, we have tried but could not find what you were looking for. Please try something different ;-)
ru_ru: Прости, мы искали искали, но не смогли найти то, что ты просил. Попробуй что-нибудь другое;-)

source: Leave a thought!
ru_ru: Что скажешь?

source: Facebook Username
ru_ru: Имя пользователя в Facebook

source: Twitter Username
ru_ru: Имя пользователя в Twitter

source: Instagram Username
ru_ru: Имя пользователя в Instagram

source: Linkedin Username
ru_ru: Имя пользователя в LinkedIn

source: Vkontakte Username
ru_ru: Имя пользователя в Vkontakte

source: Google+ Username
ru_ru: Имя пользователя в Google+

source: The page you are looking for might have been removed, had its name changed, or is temporarily unavailable. You can try to go <a href="javascript:history.back()">back</a> or use the search below.
ru_ru: Страницу, которую ты искал либо удалили, либо зачем-то переименовали, а может быть тебе дали неправильную ссылку. Можешь вернуться <a href="javascript:history.back()">назад</a> или воспользоваться поиском ниже.

source: This is my blog
ru_ru: Это мой блог

source: I have not written anything yet ;-( But you can search for something different
ru_ru: Я еще ничего не написал(а) :-( Но ты можешь поискать по другим разделам!

source: Table of contents for the "%s" trip
ru_ru: Оглавление путешествия "%s"

source: This trip is empty for now. Come back later!
ru_ru: Про это путешествие мы еще ничего не написали. Возвращайся чуть позже!

# year archive page title
source: All posts written in %s
ru_ru: Все записи в %s году

source: Display calendar
ru_ru: Показать календарь

# month archive page title
source: All posts written in %s %s
ru_ru: Все записи за %s %s

# day archive page title
source: All posts written on %s/%s/%s
ru_ru: Все записи за %s/%s/%s

source: Other years archives:
ru_ru: Архивы за другие года:

source: Other months archives:
ru_ru: Архивы за другие месяцы:

# countries list
source: View all post from %s
ru_ru: Все записи из

source: %s: all posts about this country
ru_ru: %s: все записи о стране

source: Unfortunately we have never visited this country, but we certainly are going to do this in future. For now you can select a different country or search for other posts below!
ru_ru: К сожалению, мы еще не бывали в этой стране или не успели о ней написать. Мы обязательно это исправим, а пока выбирай другую страну или пользуйся поиском!

source: Other countries:
ru_ru: Другие страны:

source: Show on map
ru_ru: Посмотреть на карте

source: %s year by month:
ru_ru: %s год по месяцам:

source: Small text
ru_ru: Маленький шрифт

source: Gmaps settings
ru_ru: Настройки Google Maps
